{
  "text": {
    "bonjour": 13,
    "salut": 64,
    "coucou": 21,
    "hey": 36,
    "hello": 34,
    "au": 7,
    "revoir": 63,
    "à": 79,
    "bientôt": 11,
    "bye": 16,
    "ciao": 18,
    "plus": 53,
    "tard": 71,
    "je": 41,
    "me": 44,
    "sens": 65,
    "super": 70,
    "bien": 10,
    "suis": 69,
    "heureux": 35,
    "de": 23,
    "bonne": 14,
    "humeur": 38,
    "ça": 80,
    "va": 77,
    "triste": 72,
    "j": 40,
    "ai": 0,
    "un": 76,
    "coup": 22,
    "blues": 12,
    "pas": 51,
    "très": 74,
    "aujourd": 8,
    "hui": 37,
    "déprimé": 28,
    "stressé": 68,
    "beaucoup": 9,
    "stress": 66,
    "ressens": 62,
    "la": 43,
    "pression": 56,
    "trop": 73,
    "boulot": 15,
    "stresse": 67,
    "anxieux": 3,
    "des": 24,
    "angoisses": 2,
    "l": 42,
    "anxiété": 4,
    "nerveux": 50,
    "peux": 52,
    "tu": 75,
    "donner": 27,
    "conseil": 19,
    "que": 58,
    "devrais": 25,
    "faire": 32,
    "pour": 54,
    "détendre": 29,
    "as": 5,
    "conseils": 20,
    "aller": 1,
    "mieux": 46,
    "veux": 78,
    "astuces": 6,
    "relaxer": 61,
    "proposer": 57,
    "exercice": 31,
    "méditation": 48,
    "quel": 59,
    "pourrais": 55,
    "donne": 26,
    "moi": 47,
    "relaxation": 60,
    "méditer": 49,
    "merci": 45,
    "infiniment": 39,
    "c": 17,
    "est": 30,
    "gentil": 33
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "mood_great": 5,
    "mood_sad": 6,
    "stress": 7,
    "anxious": 0,
    "ask_for_advice": 1,
    "ask_for_exercise": 2,
    "thank_you": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_exercise": 7,
    "utter_anxiety_advice": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_mood_great": 16,
    "utter_mood_sad": 17,
    "utter_stress_advice": 18,
    "utter_thank_you": 19
  },
  "action_text": null,
  "intent_response_key": null
}