{
  "text": {
    "i": 28,
    "need": 42,
    "some": 54,
    "motivation": 39,
    "can": 11,
    "you": 74,
    "motivate": 37,
    "me": 35,
    "m": 34,
    "feeling": 20,
    "down": 15,
    "give": 22,
    "encouragement": 16,
    "help": 25,
    "to": 67,
    "stay": 55,
    "positive": 44,
    "demotivated": 12,
    "feel": 19,
    "motivated": 38,
    "how": 27,
    "relax": 47,
    "stressed": 56,
    "a": 0,
    "relaxation": 48,
    "tip": 65,
    "any": 2,
    "tips": 66,
    "calm": 10,
    "unwind": 69,
    "what": 72,
    "should": 50,
    "do": 13,
    "relaxed": 49,
    "love": 33,
    "the": 63,
    "way": 71,
    "talk": 60,
    "re": 45,
    "amazing": 1,
    "so": 53,
    "helpful": 26,
    "appreciate": 3,
    "your": 75,
    "support": 59,
    "are": 4,
    "awesome": 7,
    "doing": 14,
    "great": 23,
    "thanks": 62,
    "for": 21,
    "being": 8,
    "kind": 32,
    "this": 64,
    "is": 31,
    "feedback": 18,
    "suggestions": 58,
    "useful": 70,
    "really": 46,
    "assistance": 6,
    "thank": 61,
    "much": 40,
    "better": 9,
    "now": 43,
    "suggest": 57,
    "ideas": 29,
    "my": 41,
    "mind": 36,
    "having": 24,
    "trouble": 68,
    "sleeping": 52,
    "sleep": 51,
    "falling": 17,
    "asleep": 5,
    "with": 73,
    "improve": 30
  },
  "intent": {
    "need_motivation": 2,
    "need_relaxation_tip": 3,
    "praise_bot": 4,
    "provide_feedback": 5,
    "ask_relaxation": 0,
    "ask_sleep_help": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_relaxation_tip": 6,
    "action_praise_bot": 8,
    "action_provide_motivation": 9
  },
  "action_text": null,
  "intent_response_key": null
}