{
  "text": {
    "hey": 71,
    "hello": 68,
    "hi": 72,
    "there": 180,
    "good": 60,
    "morning": 104,
    "evening": 45,
    "moin": 102,
    "let": 92,
    "s": 147,
    "go": 58,
    "dude": 42,
    "goodmorning": 63,
    "goodevening": 62,
    "afternoon": 3,
    "yo": 213,
    "what": 207,
    "up": 198,
    "howdy": 75,
    "how": 74,
    "it": 84,
    "going": 59,
    "cu": 33,
    "by": 20,
    "cee": 27,
    "you": 215,
    "later": 91,
    "night": 118,
    "bye": 21,
    "goodbye": 61,
    "have": 66,
    "a": 0,
    "nice": 117,
    "day": 34,
    "see": 151,
    "around": 13,
    "take": 174,
    "care": 25,
    "until": 197,
    "next": 116,
    "time": 184,
    "catch": 26,
    "yes": 212,
    "y": 211,
    "indeed": 79,
    "of": 122,
    "course": 32,
    "that": 178,
    "sounds": 161,
    "correct": 31,
    "sure": 172,
    "absolutely": 1,
    "definitely": 35,
    "totally": 190,
    "okay": 123,
    "no": 119,
    "n": 112,
    "never": 115,
    "i": 77,
    "don": 40,
    "t": 173,
    "think": 181,
    "so": 156,
    "like": 93,
    "way": 203,
    "not": 121,
    "really": 138,
    "interested": 81,
    "agree": 4,
    "nope": 120,
    "perfect": 129,
    "great": 64,
    "amazing": 8,
    "feeling": 52,
    "king": 88,
    "wonderful": 209,
    "am": 7,
    "very": 199,
    "to": 186,
    "save": 149,
    "the": 179,
    "world": 210,
    "super": 171,
    "stoked": 162,
    "extremely": 48,
    "m": 99,
    "on": 124,
    "top": 189,
    "fantastic": 50,
    "my": 111,
    "was": 201,
    "horrible": 73,
    "sad": 148,
    "feel": 51,
    "well": 206,
    "disappointed": 36,
    "unhappy": 196,
    "down": 41,
    "in": 78,
    "mood": 103,
    "are": 11,
    "bot": 19,
    "human": 76,
    "talking": 176,
    "robot": 144,
    "aren": 12,
    "real": 137,
    "is": 82,
    "this": 182,
    "an": 9,
    "ai": 5,
    "can": 24,
    "recommend": 139,
    "me": 100,
    "movie": 108,
    "need": 113,
    "suggestion": 168,
    "give": 57,
    "watch": 202,
    "suggest": 167,
    "film": 53,
    "comfort": 30,
    "looking": 96,
    "for": 55,
    "want": 200,
    "relaxing": 143,
    "tell": 177,
    "some": 157,
    "music": 110,
    "chill": 28,
    "play": 130,
    "meditation": 101,
    "classical": 29,
    "songs": 159,
    "listen": 94,
    "calming": 23,
    "soothing": 160,
    "tunes": 192,
    "playlist": 131,
    "yoga": 214,
    "routine": 145,
    "do": 38,
    "exercise": 47,
    "quick": 134,
    "session": 152,
    "guide": 65,
    "through": 183,
    "stretches": 165,
    "help": 69,
    "struggling": 166,
    "with": 208,
    "something": 158,
    "assist": 15,
    "out": 126,
    "assistance": 16,
    "know": 89,
    "re": 136,
    "awesome": 17,
    "love": 98,
    "talk": 175,
    "your": 216,
    "suggestions": 169,
    "job": 86,
    "helpful": 70,
    "exactly": 46,
    "needed": 114,
    "weather": 205,
    "today": 187,
    "sunny": 170,
    "outside": 127,
    "umbrella": 193,
    "should": 153,
    "wear": 204,
    "jacket": 85,
    "fine": 54,
    "doing": 39,
    "bad": 18,
    "pretty": 133,
    "stressed": 164,
    "under": 194,
    "lot": 97,
    "pressure": 132,
    "overwhelmed": 128,
    "too": 188,
    "much": 109,
    "stress": 163,
    "lately": 90,
    "killing": 87,
    "lonely": 95,
    "alone": 6,
    "one": 125,
    "understands": 195,
    "isolated": 83,
    "disconnected": 37,
    "motivation": 106,
    "encourage": 43,
    "motivational": 107,
    "quote": 135,
    "encouragement": 44,
    "get": 56,
    "motivated": 105,
    "relax": 140,
    "relaxation": 141,
    "advice": 2,
    "calm": 22,
    "relaxed": 142,
    "any": 10,
    "tips": 185,
    "sleep": 154,
    "having": 67,
    "insomnia": 80,
    "fall": 49,
    "asleep": 14,
    "trouble": 191,
    "sleeping": 155,
    "schedule": 150,
    "ruined": 146
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 4,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 3,
    "propose_movie": 13,
    "propose_music": 14,
    "propose_yoga": 15,
    "ask_for_help": 1,
    "provide_feedback": 16,
    "ask_for_weather": 2,
    "small_talk": 17,
    "express_stress": 6,
    "express_loneliness": 5,
    "need_motivation": 11,
    "need_relaxation_tip": 12,
    "talk_about_sleep": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_express_loneliness": 13,
    "utter_express_stress": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_movie_suggestion": 19,
    "utter_music_suggestion": 20,
    "utter_need_motivation": 21,
    "utter_need_relaxation_tip": 22,
    "utter_provide_help": 23,
    "utter_provide_weather": 24,
    "utter_small_talk": 25,
    "utter_talk_about_sleep": 26,
    "utter_thank_you_for_feedback": 27,
    "utter_well_being_suggestion": 28,
    "utter_yoga_suggestion": 29
  },
  "action_text": null,
  "intent_response_key": null
}