{
  "text": {
    "hey": 58,
    "hello": 55,
    "hi": 59,
    "there": 144,
    "good": 48,
    "morning": 85,
    "evening": 36,
    "moin": 83,
    "let": 75,
    "s": 116,
    "go": 46,
    "dude": 35,
    "goodmorning": 51,
    "goodevening": 50,
    "afternoon": 2,
    "yo": 172,
    "what": 166,
    "up": 157,
    "howdy": 62,
    "how": 61,
    "it": 69,
    "going": 47,
    "cu": 27,
    "by": 15,
    "cee": 21,
    "you": 174,
    "later": 74,
    "night": 95,
    "bye": 16,
    "goodbye": 49,
    "have": 54,
    "a": 0,
    "nice": 94,
    "day": 29,
    "see": 119,
    "around": 10,
    "take": 138,
    "care": 19,
    "until": 156,
    "next": 93,
    "time": 148,
    "catch": 20,
    "yes": 171,
    "y": 170,
    "indeed": 66,
    "of": 99,
    "course": 26,
    "that": 142,
    "sounds": 127,
    "correct": 25,
    "sure": 136,
    "absolutely": 1,
    "definitely": 30,
    "totally": 152,
    "okay": 100,
    "no": 96,
    "n": 89,
    "never": 92,
    "i": 64,
    "don": 33,
    "t": 137,
    "think": 145,
    "so": 122,
    "like": 76,
    "way": 162,
    "not": 98,
    "really": 111,
    "interested": 67,
    "agree": 3,
    "nope": 97,
    "perfect": 105,
    "great": 52,
    "amazing": 6,
    "feeling": 42,
    "king": 72,
    "wonderful": 168,
    "am": 5,
    "very": 158,
    "to": 149,
    "save": 118,
    "the": 143,
    "world": 169,
    "super": 135,
    "stoked": 128,
    "extremely": 39,
    "m": 80,
    "on": 101,
    "top": 151,
    "fantastic": 40,
    "my": 88,
    "was": 160,
    "horrible": 60,
    "sad": 117,
    "feel": 41,
    "well": 165,
    "disappointed": 31,
    "unhappy": 155,
    "down": 34,
    "in": 65,
    "mood": 84,
    "are": 8,
    "bot": 14,
    "human": 63,
    "talking": 140,
    "robot": 114,
    "aren": 9,
    "real": 110,
    "is": 68,
    "this": 146,
    "an": 7,
    "ai": 4,
    "can": 18,
    "recommend": 112,
    "me": 81,
    "movie": 86,
    "need": 90,
    "suggestion": 132,
    "give": 45,
    "watch": 161,
    "suggest": 131,
    "film": 43,
    "comfort": 24,
    "looking": 78,
    "for": 44,
    "want": 159,
    "relaxing": 113,
    "tell": 141,
    "some": 123,
    "music": 87,
    "chill": 22,
    "play": 106,
    "meditation": 82,
    "classical": 23,
    "songs": 125,
    "listen": 77,
    "calming": 17,
    "soothing": 126,
    "tunes": 153,
    "playlist": 107,
    "yoga": 173,
    "routine": 115,
    "do": 32,
    "exercise": 38,
    "quick": 108,
    "session": 120,
    "guide": 53,
    "through": 147,
    "stretches": 129,
    "help": 56,
    "struggling": 130,
    "with": 167,
    "something": 124,
    "assist": 11,
    "out": 103,
    "assistance": 12,
    "know": 73,
    "re": 109,
    "awesome": 13,
    "love": 79,
    "talk": 139,
    "your": 175,
    "suggestions": 133,
    "job": 71,
    "helpful": 57,
    "exactly": 37,
    "needed": 91,
    "current": 28,
    "or": 102,
    "weather": 164,
    "today": 150,
    "sunny": 134,
    "outside": 104,
    "umbrella": 154,
    "should": 121,
    "wear": 163,
    "jacket": 70
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "propose_movie": 10,
    "propose_music": 11,
    "propose_yoga": 12,
    "ask_for_help": 1,
    "provide_feedback": 13,
    "ask_for_time": 2,
    "ask_for_weather": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_provide_help": 17,
    "utter_provide_weather": 18,
    "utter_thank_you_for_feedback": 19,
    "utter_well_being_suggestion": 20
  },
  "action_text": null,
  "intent_response_key": null
}