{
  "text": {
    " ": 0,
    "b": 191,
    "o": 487,
    "n": 444,
    "j": 390,
    "u": 677,
    "r": 554,
    " b": 16,
    "bo": 201,
    "on": 495,
    "nj": 465,
    "jo": 394,
    "ou": 512,
    "ur": 709,
    "r ": 555,
    " bo": 23,
    "bon": 202,
    "onj": 497,
    "njo": 466,
    "jou": 395,
    "our": 520,
    "ur ": 710,
    " bon": 24,
    "bonj": 203,
    "onjo": 498,
    "njou": 467,
    "jour": 396,
    "our ": 521,
    "s": 593,
    "a": 148,
    "l": 397,
    "t": 641,
    " s": 106,
    "sa": 600,
    "al": 156,
    "lu": 418,
    "ut": 719,
    "t ": 642,
    " sa": 107,
    "sal": 601,
    "alu": 159,
    "lut": 423,
    "ut ": 720,
    " sal": 108,
    "salu": 602,
    "alut": 160,
    "lut ": 424,
    "c": 210,
    " c": 28,
    "co": 222,
    "uc": 679,
    "u ": 678,
    " co": 32,
    "cou": 225,
    "ouc": 514,
    "uco": 682,
    "ou ": 513,
    " cou": 34,
    "couc": 227,
    "ouco": 515,
    "ucou": 683,
    "cou ": 226,
    "h": 326,
    "e": 252,
    "y": 754,
    " h": 56,
    "he": 327,
    "ey": 310,
    "y ": 755,
    " he": 57,
    "hey": 332,
    "ey ": 311,
    " hey": 60,
    "hey ": 333,
    "el": 264,
    "ll": 407,
    "lo": 412,
    "o ": 488,
    "hel": 328,
    "ell": 268,
    "llo": 410,
    "lo ": 413,
    " hel": 58,
    "hell": 329,
    "ello": 269,
    "llo ": 411,
    " a": 1,
    "au": 180,
    " au": 13,
    "au ": 181,
    " au ": 14,
    "v": 725,
    "i": 339,
    " r": 101,
    "re": 565,
    "ev": 302,
    "vo": 731,
    "oi": 489,
    "ir": 370,
    " re": 102,
    "rev": 573,
    "evo": 303,
    "voi": 732,
    "oir": 491,
    "ir ": 371,
    " rev": 105,
    "revo": 574,
    "evoi": 304,
    "voir": 733,
    "oir ": 492,
    "à": 758,
    " à": 133,
    "à ": 759,
    " à ": 134,
    "ô": 779,
    "bi": 195,
    "ie": 347,
    "en": 270,
    "nt": 477,
    "tô": 674,
    "ôt": 780,
    " bi": 19,
    "bie": 196,
    "ien": 348,
    "ent": 276,
    "ntô": 481,
    "tôt": 675,
    "ôt ": 781,
    " bie": 20,
    "bien": 197,
    "ient": 350,
    "entô": 279,
    "ntôt": 482,
    "tôt ": 676,
    "by": 207,
    "ye": 756,
    "e ": 253,
    " by": 26,
    "bye": 208,
    "ye ": 757,
    " bye": 27,
    "bye ": 209,
    "ci": 216,
    "ia": 341,
    "ao": 166,
    " ci": 30,
    "cia": 218,
    "iao": 342,
    "ao ": 167,
    " cia": 31,
    "ciao": 219,
    "iao ": 343,
    "p": 524,
    " p": 86,
    "pl": 534,
    "us": 717,
    "s ": 594,
    " pl": 91,
    "plu": 535,
    "lus": 421,
    "us ": 718,
    " plu": 92,
    "plus": 536,
    "lus ": 422,
    "d": 229,
    " t": 116,
    "ta": 643,
    "ar": 168,
    "rd": 563,
    "d ": 230,
    " ta": 117,
    "tar": 644,
    "ard": 169,
    "rd ": 564,
    " tar": 118,
    "tard": 645,
    "ard ": 170,
    " j": 67,
    "je": 392,
    " je": 69,
    "je ": 393,
    " je ": 70,
    "m": 425,
    " m": 75,
    "me": 426,
    " me": 76,
    "me ": 427,
    " me ": 77,
    "se": 603,
    "ns": 473,
    " se": 109,
    "sen": 607,
    "ens": 274,
    "ns ": 474,
    " sen": 110,
    "sens": 608,
    "ens ": 275,
    "su": 634,
    "up": 705,
    "pe": 529,
    "er": 280,
    " su": 113,
    "sup": 637,
    "upe": 707,
    "per": 530,
    "er ": 281,
    " sup": 115,
    "supe": 638,
    "uper": 708,
    "per ": 531,
    "n ": 445,
    "en ": 271,
    "ien ": 349,
    "ui": 690,
    "is": 374,
    "sui": 635,
    "uis": 692,
    "is ": 375,
    " sui": 114,
    "suis": 636,
    "uis ": 693,
    "x": 737,
    "eu": 295,
    "ux": 721,
    "x ": 738,
    "heu": 330,
    "eur": 296,
    "ure": 713,
    "reu": 571,
    "eux": 299,
    "ux ": 722,
    " heu": 59,
    "heur": 331,
    "eure": 298,
    "ureu": 714,
    "reux": 572,
    "eux ": 300,
    " d": 35,
    "de": 231,
    " de": 36,
    "de ": 232,
    " de ": 37,
    "nn": 468,
    "ne": 449,
    "onn": 499,
    "nne": 469,
    "ne ": 450,
    "bonn": 204,
    "onne": 500,
    "nne ": 470,
    "hu": 334,
    "um": 700,
    " hu": 61,
    "hum": 337,
    "ume": 701,
    "meu": 432,
    " hum": 63,
    "hume": 338,
    "umeu": 702,
    "meur": 433,
    "eur ": 297,
    "ç": 760,
    " ç": 135,
    "ça": 761,
    "a ": 149,
    " ça": 136,
    "ça ": 762,
    " ça ": 137,
    " v": 128,
    "va": 726,
    " va": 129,
    "va ": 727,
    " va ": 130,
    "tr": 659,
    "ri": 575,
    "st": 626,
    "te": 648,
    " tr": 119,
    "tri": 662,
    "ris": 578,
    "ist": 380,
    "ste": 628,
    "te ": 649,
    " tri": 120,
    "tris": 663,
    "rist": 579,
    "iste": 381,
    "ste ": 629,
    "j ": 391,
    " j ": 68,
    "ai": 150,
    "i ": 340,
    " ai": 2,
    "ai ": 151,
    " ai ": 3,
    " u": 125,
    "un": 703,
    " un": 126,
    "un ": 704,
    " un ": 127,
    "p ": 525,
    "oup": 518,
    "up ": 706,
    "coup": 228,
    "oup ": 519,
    "bl": 198,
    "ue": 684,
    "es": 286,
    " bl": 21,
    "blu": 199,
    "lue": 419,
    "ues": 688,
    "es ": 287,
    " blu": 22,
    "blue": 200,
    "lues": 420,
    "ues ": 689,
    "pa": 526,
    "as": 171,
    " pa": 87,
    "pas": 527,
    "as ": 172,
    " pas": 88,
    "pas ": 528,
    "è": 763,
    "rè": 590,
    "ès": 764,
    "trè": 666,
    "rès": 591,
    "ès ": 765,
    " trè": 122,
    "très": 667,
    "rès ": 592,
    "uj": 694,
    "auj": 184,
    "ujo": 695,
    "urd": 711,
    " auj": 15,
    "aujo": 185,
    "ujou": 696,
    "ourd": 522,
    "urd ": 712,
    "hui": 335,
    "ui ": 691,
    " hui": 62,
    "hui ": 336,
    "é": 766,
    "dé": 247,
    "ép": 771,
    "pr": 542,
    "im": 357,
    "mé": 440,
    "é ": 767,
    " dé": 42,
    "dép": 248,
    "épr": 772,
    "pri": 545,
    "rim": 576,
    "imé": 360,
    "mé ": 441,
    " dép": 43,
    "dépr": 249,
    "épri": 773,
    "prim": 546,
    "rimé": 577,
    "imé ": 361,
    "ss": 616,
    "sé": 639,
    " st": 111,
    "str": 630,
    "tre": 660,
    "res": 569,
    "ess": 288,
    "ssé": 624,
    "sé ": 640,
    " str": 112,
    "stre": 631,
    "tres": 661,
    "ress": 570,
    "essé": 292,
    "ssé ": 625,
    "be": 192,
    "ea": 257,
    " be": 17,
    "bea": 193,
    "eau": 258,
    "auc": 182,
    " bea": 18,
    "beau": 194,
    "eauc": 259,
    "auco": 183,
    "ss ": 617,
    "ess ": 289,
    "sse": 618,
    " res": 104,
    "esse": 290,
    "ssen": 620,
    " l": 71,
    "la": 399,
    " la": 73,
    "la ": 400,
    " la ": 74,
    "si": 613,
    "io": 367,
    " pr": 95,
    "pre": 543,
    "ssi": 622,
    "sio": 614,
    "ion": 368,
    "on ": 496,
    " pre": 96,
    "pres": 544,
    "essi": 291,
    "ssio": 623,
    "sion": 615,
    "ion ": 369,
    "ro": 580,
    "op": 503,
    "tro": 664,
    "rop": 581,
    "op ": 504,
    " tro": 121,
    "trop": 665,
    "rop ": 582,
    "ul": 697,
    "ot": 510,
    "bou": 205,
    "oul": 516,
    "ulo": 698,
    "lot": 414,
    "ot ": 511,
    " bou": 25,
    "boul": 206,
    "oulo": 517,
    "ulot": 699,
    "lot ": 415,
    "se ": 604,
    "sse ": 619,
    "an": 161,
    "nx": 483,
    "xi": 749,
    " an": 6,
    "anx": 164,
    "nxi": 484,
    "xie": 750,
    "ieu": 351,
    " anx": 8,
    "anxi": 165,
    "nxie": 485,
    "xieu": 751,
    "ieux": 352,
    "des": 233,
    " des": 38,
    "des ": 234,
    "g": 319,
    "ng": 459,
    "go": 323,
    "ang": 162,
    "ngo": 460,
    "goi": 324,
    "ois": 493,
    "iss": 378,
    "ses": 611,
    " ang": 7,
    "ango": 163,
    "ngoi": 461,
    "gois": 325,
    "oiss": 494,
    "isse": 379,
    "sses": 621,
    "ses ": 612,
    "l ": 398,
    " l ": 72,
    "ié": 387,
    "ét": 774,
    "té": 672,
    "xié": 752,
    "iét": 388,
    "été": 777,
    "té ": 673,
    "nxié": 486,
    "xiét": 753,
    "iété": 389,
    "été ": 778,
    " n": 83,
    "rv": 587,
    "ve": 728,
    " ne": 84,
    "ner": 453,
    "erv": 284,
    "rve": 588,
    "veu": 729,
    " ner": 85,
    "nerv": 455,
    "erve": 285,
    "rveu": 589,
    "veux": 730,
    "-": 138,
    "x-": 739,
    "-t": 145,
    "tu": 668,
    " pe": 89,
    "peu": 532,
    "ux-": 723,
    "x-t": 740,
    "-tu": 146,
    "tu ": 669,
    " peu": 90,
    "peux": 533,
    "eux-": 301,
    "ux-t": 724,
    "x-tu": 741,
    "-tu ": 147,
    "do": 241,
    " do": 40,
    "don": 242,
    " don": 41,
    "donn": 243,
    "nner": 472,
    "ner ": 454,
    "ei": 260,
    "il": 353,
    "con": 223,
    "ons": 501,
    "nse": 475,
    "sei": 605,
    "eil": 261,
    "il ": 354,
    " con": 33,
    "cons": 224,
    "onse": 502,
    "nsei": 476,
    "seil": 606,
    "eil ": 262,
    "q": 549,
    " q": 98,
    "qu": 550,
    " qu": 99,
    "que": 551,
    "ue ": 685,
    " que": 100,
    "que ": 552,
    "vr": 734,
    "ra": 556,
    "s-": 595,
    "-j": 139,
    "dev": 235,
    "evr": 305,
    "vra": 735,
    "rai": 557,
    "ais": 154,
    "is-": 376,
    "s-j": 596,
    "-je": 140,
    " dev": 39,
    "devr": 236,
    "evra": 306,
    "vrai": 736,
    "rais": 558,
    "ais-": 155,
    "is-j": 377,
    "s-je": 597,
    "-je ": 141,
    "f": 312,
    " f": 50,
    "fa": 313,
    " fa": 51,
    "fai": 314,
    "air": 152,
    "ire": 372,
    "re ": 566,
    " fai": 52,
    "fair": 315,
    "aire": 153,
    "ire ": 373,
    "po": 537,
    " po": 93,
    "pou": 540,
    " pou": 94,
    "pour": 541,
    "nd": 446,
    "dr": 244,
    "dét": 250,
    "éte": 775,
    "ten": 650,
    "end": 272,
    "ndr": 447,
    "dre": 245,
    " dét": 44,
    "déte": 251,
    "éten": 776,
    "tend": 651,
    "endr": 273,
    "ndre": 448,
    "dre ": 246,
    " as": 9,
    "as-": 173,
    "s-t": 598,
    " as-": 11,
    "as-t": 174,
    "s-tu": 599,
    "ls": 416,
    "ils": 355,
    "ls ": 417,
    "eils": 263,
    "ils ": 356,
    "le": 404,
    " al": 4,
    "all": 157,
    "lle": 408,
    "ler": 405,
    " all": 5,
    "alle": 158,
    "ller": 409,
    "ler ": 406,
    "mi": 434,
    " mi": 79,
    "mie": 435,
    " mie": 80,
    "mieu": 436,
    " ve": 131,
    " veu": 132,
    "ce": 212,
    "ast": 175,
    "stu": 632,
    "tuc": 670,
    "uce": 680,
    "ces": 214,
    " ast": 12,
    "astu": 176,
    "stuc": 633,
    "tuce": 671,
    "uces": 681,
    "ces ": 215,
    "ax": 186,
    "xe": 745,
    "rel": 567,
    "ela": 266,
    "lax": 401,
    "axe": 189,
    "xer": 746,
    " rel": 103,
    "rela": 568,
    "elax": 267,
    "laxe": 403,
    "axer": 190,
    "xer ": 747,
    "os": 507,
    "pro": 547,
    "opo": 505,
    "pos": 538,
    "ose": 508,
    "ser": 609,
    " pro": 97,
    "prop": 548,
    "ropo": 583,
    "opos": 506,
    "pose": 539,
    "oser": 509,
    "ser ": 610,
    " e": 45,
    "ex": 307,
    "rc": 559,
    "ic": 344,
    " ex": 48,
    "exe": 308,
    "erc": 282,
    "rci": 560,
    "cic": 220,
    "ice": 345,
    "ce ": 213,
    " exe": 49,
    "exer": 309,
    "xerc": 748,
    "erci": 283,
    "rcic": 562,
    "cice": 221,
    "ice ": 346,
    "éd": 768,
    "di": 237,
    "it": 382,
    "at": 177,
    "ti": 654,
    " mé": 81,
    "méd": 442,
    "édi": 769,
    "dit": 238,
    "ita": 383,
    "tat": 646,
    "ati": 178,
    "tio": 657,
    " méd": 82,
    "médi": 443,
    "édit": 770,
    "dita": 239,
    "itat": 384,
    "tati": 647,
    "atio": 179,
    "tion": 658,
    "uel": 686,
    "el ": 265,
    "quel": 553,
    "uel ": 687,
    "rr": 584,
    "urr": 715,
    "rra": 585,
    "ourr": 523,
    "urra": 716,
    "rrai": 586,
    "e-": 254,
    "-m": 142,
    "mo": 437,
    "ne-": 451,
    "e-m": 255,
    "-mo": 143,
    "moi": 438,
    "oi ": 490,
    "nne-": 471,
    "ne-m": 452,
    "e-mo": 256,
    "-moi": 144,
    "moi ": 439,
    "xa": 742,
    "axa": 187,
    "xat": 743,
    "laxa": 402,
    "axat": 188,
    "xati": 744,
    "ite": 385,
    "ter": 652,
    "dite": 240,
    "iter": 386,
    "ter ": 653,
    " tu": 123,
    " tu ": 124,
    " as ": 10,
    "mer": 430,
    "ci ": 217,
    " mer": 78,
    "merc": 431,
    "rci ": 561,
    " i": 64,
    "in": 362,
    "nf": 456,
    "fi": 316,
    "ni": 462,
    " in": 65,
    "inf": 363,
    "nfi": 457,
    "fin": 317,
    "ini": 365,
    "nim": 463,
    "ime": 358,
    "men": 428,
    "nt ": 478,
    " inf": 66,
    "infi": 364,
    "nfin": 458,
    "fini": 318,
    "inim": 366,
    "nime": 464,
    "imen": 359,
    "ment": 429,
    "ent ": 277,
    "c ": 211,
    " c ": 29,
    " es": 46,
    "est": 293,
    "st ": 627,
    " est": 47,
    "est ": 294,
    " g": 53,
    "ge": 320,
    " ge": 54,
    "gen": 321,
    "nti": 479,
    "til": 655,
    " gen": 55,
    "gent": 322,
    "enti": 278,
    "ntil": 480,
    "til ": 656
  },
  "response": null,
  "action_text": null
}