{
  "text": {
    "hey": 57,
    "hello": 54,
    "hi": 58,
    "there": 142,
    "good": 47,
    "morning": 84,
    "evening": 35,
    "moin": 82,
    "let": 74,
    "s": 114,
    "go": 45,
    "dude": 34,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 2,
    "yo": 170,
    "what": 164,
    "up": 155,
    "howdy": 61,
    "how": 60,
    "it": 68,
    "going": 46,
    "cu": 27,
    "by": 15,
    "cee": 21,
    "you": 172,
    "later": 73,
    "night": 94,
    "bye": 16,
    "goodbye": 48,
    "have": 53,
    "a": 0,
    "nice": 93,
    "day": 28,
    "see": 117,
    "around": 10,
    "take": 136,
    "care": 19,
    "until": 154,
    "next": 92,
    "time": 146,
    "catch": 20,
    "yes": 169,
    "y": 168,
    "indeed": 65,
    "of": 98,
    "course": 26,
    "that": 140,
    "sounds": 125,
    "correct": 25,
    "sure": 134,
    "absolutely": 1,
    "definitely": 29,
    "totally": 150,
    "okay": 99,
    "no": 95,
    "n": 88,
    "never": 91,
    "i": 63,
    "don": 32,
    "t": 135,
    "think": 143,
    "so": 120,
    "like": 75,
    "way": 160,
    "not": 97,
    "really": 109,
    "interested": 66,
    "agree": 3,
    "nope": 96,
    "perfect": 103,
    "great": 51,
    "amazing": 6,
    "feeling": 41,
    "king": 71,
    "wonderful": 166,
    "am": 5,
    "very": 156,
    "to": 147,
    "save": 116,
    "the": 141,
    "world": 167,
    "super": 133,
    "stoked": 126,
    "extremely": 38,
    "m": 79,
    "on": 100,
    "top": 149,
    "fantastic": 39,
    "my": 87,
    "was": 158,
    "horrible": 59,
    "sad": 115,
    "feel": 40,
    "well": 163,
    "disappointed": 30,
    "unhappy": 153,
    "down": 33,
    "in": 64,
    "mood": 83,
    "are": 8,
    "bot": 14,
    "human": 62,
    "talking": 138,
    "robot": 112,
    "aren": 9,
    "real": 108,
    "is": 67,
    "this": 144,
    "an": 7,
    "ai": 4,
    "can": 18,
    "recommend": 110,
    "me": 80,
    "movie": 85,
    "need": 89,
    "suggestion": 130,
    "give": 44,
    "watch": 159,
    "suggest": 129,
    "film": 42,
    "comfort": 24,
    "looking": 77,
    "for": 43,
    "want": 157,
    "relaxing": 111,
    "tell": 139,
    "some": 121,
    "music": 86,
    "chill": 22,
    "play": 104,
    "meditation": 81,
    "classical": 23,
    "songs": 123,
    "listen": 76,
    "calming": 17,
    "soothing": 124,
    "tunes": 151,
    "playlist": 105,
    "yoga": 171,
    "routine": 113,
    "do": 31,
    "exercise": 37,
    "quick": 106,
    "session": 118,
    "guide": 52,
    "through": 145,
    "stretches": 127,
    "help": 55,
    "struggling": 128,
    "with": 165,
    "something": 122,
    "assist": 11,
    "out": 101,
    "assistance": 12,
    "know": 72,
    "re": 107,
    "awesome": 13,
    "love": 78,
    "talk": 137,
    "your": 173,
    "suggestions": 131,
    "job": 70,
    "helpful": 56,
    "exactly": 36,
    "needed": 90,
    "weather": 162,
    "today": 148,
    "sunny": 132,
    "outside": 102,
    "umbrella": 152,
    "should": 119,
    "wear": 161,
    "jacket": 69
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "propose_movie": 9,
    "propose_music": 10,
    "propose_yoga": 11,
    "ask_for_help": 1,
    "provide_feedback": 12,
    "ask_for_weather": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_happy": 15,
    "utter_iamabot": 16,
    "utter_movie_suggestion": 17,
    "utter_music_suggestion": 18,
    "utter_provide_help": 19,
    "utter_provide_weather": 20,
    "utter_thank_you_for_feedback": 21,
    "utter_well_being_suggestion": 22,
    "utter_yoga_suggestion": 23
  },
  "action_text": null,
  "intent_response_key": null
}