{
  "text": {
    "hey": 67,
    "hello": 64,
    "hi": 68,
    "there": 168,
    "good": 56,
    "morning": 99,
    "evening": 42,
    "moin": 97,
    "let": 88,
    "s": 138,
    "go": 54,
    "dude": 39,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 3,
    "yo": 199,
    "what": 193,
    "up": 184,
    "howdy": 71,
    "how": 70,
    "it": 80,
    "going": 55,
    "cu": 30,
    "by": 17,
    "cee": 24,
    "you": 201,
    "later": 87,
    "night": 112,
    "bye": 18,
    "goodbye": 57,
    "have": 62,
    "a": 0,
    "nice": 111,
    "day": 31,
    "see": 141,
    "around": 11,
    "take": 163,
    "care": 22,
    "until": 183,
    "next": 110,
    "time": 172,
    "catch": 23,
    "yes": 198,
    "y": 197,
    "indeed": 75,
    "of": 116,
    "course": 29,
    "that": 166,
    "sounds": 150,
    "correct": 28,
    "sure": 161,
    "absolutely": 1,
    "definitely": 32,
    "totally": 178,
    "okay": 117,
    "no": 113,
    "n": 106,
    "never": 109,
    "i": 73,
    "don": 37,
    "t": 162,
    "think": 169,
    "so": 145,
    "like": 89,
    "way": 189,
    "not": 115,
    "really": 131,
    "interested": 77,
    "agree": 4,
    "nope": 114,
    "perfect": 123,
    "great": 60,
    "amazing": 7,
    "feeling": 48,
    "king": 85,
    "wonderful": 195,
    "am": 6,
    "very": 185,
    "to": 175,
    "save": 140,
    "the": 167,
    "world": 196,
    "super": 160,
    "stoked": 151,
    "extremely": 45,
    "m": 94,
    "on": 118,
    "top": 177,
    "fantastic": 46,
    "my": 105,
    "was": 187,
    "horrible": 69,
    "sad": 139,
    "feel": 47,
    "well": 192,
    "disappointed": 33,
    "unhappy": 182,
    "down": 38,
    "in": 74,
    "mood": 98,
    "are": 10,
    "bot": 16,
    "human": 72,
    "real": 130,
    "love": 93,
    "talk": 164,
    "kind": 84,
    "can": 21,
    "recommend": 132,
    "me": 95,
    "movie": 103,
    "need": 107,
    "suggestion": 157,
    "give": 53,
    "watch": 188,
    "suggest": 156,
    "film": 49,
    "comfort": 27,
    "looking": 92,
    "for": 51,
    "want": 186,
    "relaxing": 136,
    "tell": 165,
    "some": 146,
    "music": 104,
    "chill": 25,
    "play": 124,
    "meditation": 96,
    "classical": 26,
    "songs": 148,
    "listen": 90,
    "calming": 20,
    "soothing": 149,
    "tunes": 179,
    "playlist": 125,
    "yoga": 200,
    "routine": 137,
    "do": 35,
    "exercise": 44,
    "quick": 127,
    "session": 142,
    "guide": 61,
    "through": 171,
    "stretches": 154,
    "help": 65,
    "struggling": 155,
    "with": 194,
    "something": 147,
    "assist": 12,
    "out": 120,
    "assistance": 13,
    "know": 86,
    "re": 129,
    "this": 170,
    "is": 78,
    "awesome": 14,
    "your": 202,
    "suggestions": 158,
    "job": 82,
    "helpful": 66,
    "exactly": 43,
    "needed": 108,
    "weather": 191,
    "today": 176,
    "sunny": 159,
    "outside": 121,
    "an": 8,
    "umbrella": 180,
    "should": 143,
    "wear": 190,
    "jacket": 81,
    "fine": 50,
    "doing": 36,
    "bad": 15,
    "pretty": 126,
    "stress": 152,
    "killing": 83,
    "stressed": 153,
    "overwhelmed": 122,
    "lonely": 91,
    "alone": 5,
    "one": 119,
    "understands": 181,
    "isolated": 79,
    "disconnected": 34,
    "motivation": 101,
    "encourage": 40,
    "motivational": 102,
    "quote": 128,
    "encouragement": 41,
    "get": 52,
    "motivated": 100,
    "relax": 133,
    "relaxation": 134,
    "advice": 2,
    "calm": 19,
    "relaxed": 135,
    "any": 9,
    "tips": 174,
    "tip": 173,
    "having": 63,
    "insomnia": 76,
    "sleep": 144
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 4,
    "praise_bot": 14,
    "propose_movie": 15,
    "propose_music": 16,
    "propose_yoga": 17,
    "ask_for_help": 1,
    "provide_feedback": 18,
    "ask_for_weather": 2,
    "small_talk": 19,
    "express_stress": 7,
    "express_loneliness": 6,
    "need_motivation": 12,
    "need_relaxation_tip": 13,
    "ask_relaxation": 3,
    "talk_about_sleep": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_express_loneliness": 13,
    "utter_express_stress": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_movie_suggestion": 19,
    "utter_music_suggestion": 20,
    "utter_need_relaxation_tip": 21,
    "utter_provide_help": 22,
    "utter_provide_weather": 23,
    "utter_relaxation_tip": 24,
    "utter_sleep_tip": 25,
    "utter_small_talk": 26,
    "utter_thank_you_for_feedback": 27,
    "utter_thank_you_for_praise": 28,
    "utter_well_being_suggestion": 29,
    "utter_yoga_suggestion": 30
  },
  "action_text": null,
  "intent_response_key": null
}